Repository: aSynch1889/fax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

source: Add
ja: 追加
ko: 추가
zh_hans: 添加
zh_hant: 新增

source: Add Contact
ja: 連絡先を追加
ko: 연락처 추가
zh_hans: 添加联系人
zh_hant: 新增聯絡人

source: Add Signature
ja: 署名を追加
ko: 서명 추가
zh_hans: 添加签名
zh_hant: 新增簽名

# app_lock_biometric
source: Face ID / Touch ID Protection
ja: Face ID / Touch ID ロック
ko: Face ID / Touch ID 잠금 보호
zh_hans: 面容 ID / 触控 ID 隐私保护
zh_hant: Face ID / Touch ID 隱私保護

# app_name
source: FaxFlow
ja: FaxFlow ファクス
ko: FaxFlow 팩스
zh_hans: FaxFlow 传真
zh_hant: FaxFlow 傳真

source: App Version
ja: アプリバージョン
ko: 앱 버전
zh_hans: 应用版本
zh_hant: 應用程式版本

# badge_popular
source: POPULAR
ja: 人気
ko: 인기
zh_hans: 热门
zh_hant: 熱門

source: Cancel
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# choose_contact
source: Choose from Contacts
ja: 連絡先から選択
ko: 연락처에서 선택
zh_hans: 从常用联系人选取
zh_hant: 從常用聯絡人選取

source: Clear
ja: クリア
ko: 지우기
zh_hans: 清除
zh_hant: 清除

# company_org_placeholder
source: Company / Organization
ja: 会社/組織
ko: 회사 / 조직
zh_hans: 公司 / 组织
zh_hant: 公司 / 組織

source: Confirmation Code: %@
ja: 確認コード：%@
ko: 확인 코드: %@
zh_hans: 确认码：%@
zh_hant: 確認碼：%@

# contact_name_placeholder
source: Recipient / Company Name
ja: 受信者/会社名
ko: 수신자 / 회사명
zh_hans: 收件人 / 公司名称
zh_hant: 收件人 / 公司名稱

# contact_org_placeholder
source: Department / Org (Optional)
ja: 部署/組織（任意）
ko: 부서 / 조직 (선택)
zh_hans: 部门 / 组织（可选）
zh_hant: 部門 / 組織（選填）

# contacts_title
source: Fax Contacts
ja: FAX連絡先
ko: 팩스 연락처
zh_hans: 常用传真联系人
zh_hant: 常用傳真聯絡人

# continue_button
source: Continue
ja: 続行
ko: 계속
zh_hans: 继续
zh_hant: 繼續

source: Country
ja: 国
ko: 국가
zh_hans: 国家
zh_hant: 國家

source: Country Code
ja: 国コード
ko: 국가 코드
zh_hans: 国家代码
zh_hant: 國家代碼

source: Country / Region
ja: 国 / 地域
ko: 국가 / 지역
zh_hans: 国家/地区
zh_hant: 國家/地區

# cover_page_section
source: Cover Page
ja: 送付状（カバーページ）
ko: 팩스 표지
zh_hans: 传真封面
zh_hant: 傳真封面

# cover_subject_format
source: Subject: %@
ja: 件名：%@
ko: 제목: %@
zh_hans: 主题：%@
zh_hant: 主題：%@

# cover_subject_none
source: Subject: (None)
ja: 件名：（なし）
ko: 제목: (없음)
zh_hans: 主题：（无）
zh_hant: 主題：（無）

# credit_balance_label
source: Available Fax Balance
ja: 利用可能なFAX残高
ko: 사용 가능한 팩스 잔액
zh_hans: 当前可用传真余额
zh_hant: 目前可用傳真餘額

# credit_pack_10
source: 10 Fax Credits
ja: 10 FAXクレジット
ko: 10 팩스 크레딧
zh_hans: 10 页传真点数
zh_hant: 10 頁傳真點數

# credit_pack_100
source: 100 Fax Credits
ja: 100 FAXクレジット
ko: 100 팩스 크레딧
zh_hans: 100 页传真点数
zh_hant: 100 頁傳真點數

# credit_pack_50
source: 50 Fax Credits
ja: 50 FAXクレジット
ko: 50 팩스 크레딧
zh_hans: 50 页传真点数
zh_hant: 50 頁傳真點數

# credit_packs_tab
source: Credit Packs
ja: クレジットパック
ko: 크레딧 팩
zh_hans: 点数包
zh_hant: 點數包

source: Credits Consumed
ja: 消費クレジット
ko: 사용 크레딧
zh_hans: 消耗点数
zh_hant: 消耗點數

# credits_count
source: %d Credits
ja: %d クレジット
ko: %d 크레딧
zh_hans: %d 点
zh_hant: %d 點

# credits_required
source: %d Credits Required (%d Pages)
ja: %d クレジット必要 (計 %d ページ)
ko: %d 크레딧 필요 (총 %d페이지)
zh_hans: 需消耗 %d 点点数（共 %d 页）
zh_hant: 需消耗 %d 點點數（共 %d 頁）

source: Dedicated Fax Number
ja: 専用FAX番号
ko: 전용 팩스 번호
zh_hans: 专属传真号码
zh_hant: 專屬傳真號碼

# default_contact_name
source: Contact
ja: 連絡先
ko: 연락처
zh_hans: 联系人
zh_hant: 聯絡人

# default_cover_page_style
source: Default Cover Template
ja: デフォルト送付状スタイル
ko: 기본 표지 템플릿
zh_hans: 默认封面样式
zh_hant: 預設封面樣式

source: Default Sender
ja: デフォルト送信者
ko: 기본 발신자
zh_hans: 默认发件人
zh_hant: 預設寄件人

source: Delete
ja: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

source: Destination Number
ja: 送信先番号
ko: 수신 번호
zh_hans: 目标号码
zh_hant: 目標號碼

source: Direct Fax Line
ja: 直接FAX回線
ko: 직통 팩스 라인
zh_hans: 直拨传真
zh_hant: 直撥傳真

# documents_section
source: Documents & Pages
ja: 添付ドキュメント
ko: 문서 및 페이지
zh_hans: 文档与页面
zh_hant: 文檔與頁面

source: Done
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

# draw_signature_hint
source: Draw your signature using your finger or Apple Pencil
ja: 指またはApple Pencilで署名を記入してください
ko: 손가락이나 Apple Pencil로 서명을 작성하세요
zh_hans: 使用手指或 Apple Pencil 在此处书写签名
zh_hant: 使用手指或 Apple Pencil 在此處書寫簽名

source: Duration
ja: 所要時間
ko: 소요 시간
zh_hans: 用时
zh_hant: 用時

source: Edit Cover Page
ja: 送付状を編集
ko: 표지 편집
zh_hans: 编辑封面内容
zh_hant: 編輯封面內容

source: Edit Document
ja: 書類を編集
ko: 문서 편집
zh_hans: 编辑文档
zh_hant: 編輯文件

source: Fax Number
ja: FAX番号
ko: 팩스 번호
zh_hans: 传真号码
zh_hant: 傳真號碼

# fax_number_placeholder
source: Enter fax number
ja: FAX番号を入力
ko: 팩스 번호 입력
zh_hans: 输入传真号码
zh_hant: 輸入傳真號碼

# feature_esign
source: Built-in Legal E-Signature & Cover Pages
ja: 電子署名と送付状テンプレート搭載
ko: 전자 서명 및 맞춤형 표지 템플릿 제공
zh_hans: 内置法律效力电子签名与精美传真封面
zh_hant: 內建法律效力電子簽名與精緻傳真封面

# feature_fast_delivery
source: Ultra-Fast Global Delivery to 90+ Countries
ja: 世界90カ国以上へ高速FAX送信
ko: 90개국 이상으로 신속한 글로벌 전송
zh_hans: 极速发送至全球 90 多个国家和地区
zh_hant: 極速發送至全球 90 多個國家與地區

# feature_hd_scanner
source: HD Document Scanner with Auto-Correction
ja: 自動台形補正・影除去対応のHDスキャナー
ko: 자동 왜곡 보정 및 그림자 제거 HD 스캐너
zh_hans: 高清智能扫描仪，自动去阴影与透视矫正
zh_hant: 高畫質智慧掃描器，自動去陰影與透視校正

# feature_receipts
source: Official Delivery Confirmation Receipts
ja: 公式送信完了受領証と追跡通知
ko: 공식 전송 확인 영수증 및 실시간 추적
zh_hans: 官方认证的传真发送确认回执与追踪
zh_hant: 官方認證的傳真發送確認憑證與追蹤

source: Filter
ja: フィルタ
ko: 필터
zh_hans: 滤镜
zh_hant: 濾鏡

# filter_bw
source: B&W Fax
ja: 白黒FAX
ko: 흑백 팩스
zh_hans: 黑白传真
zh_hant: 黑白傳真

# filter_enhanced
source: Enhanced Doc
ja: 文書強調
ko: 문서 최적화
zh_hans: 文档增强
zh_hant: 文檔增強

# filter_grayscale
source: Grayscale
ja: グレースケール
ko: 그레이스케일
zh_hans: 灰度清晰
zh_hant: 灰階清晰

# filter_original
source: Original
ja: オリジナル
ko: 원본
zh_hans: 原图
zh_hant: 原圖

# from_format
source: From: %@
ja: 送信元：%@
ko: 발신자: %@
zh_hans: 发件人：%@
zh_hant: 寄件人：%@

# get_more_credits
source: Get Credits
ja: クレジット購入
ko: 크레딧 충전
zh_hans: 获取点数
zh_hant: 獲取點數

# history_outbox
source: Outbox
ja: 送信中
ko: 보내는 중
zh_hans: 发送队列
zh_hant: 發送佇列

# history_sent
source: Sent
ja: 送信完了
ko: 전송 완료
zh_hans: 已发送
zh_hant: 已發送

# import_files
source: Import PDF / Files
ja: ファイル/PDFから追加
ko: PDF/파일 가져오기
zh_hans: 从文件导入 PDF
zh_hant: 從檔案匯入 PDF

# import_photos
source: Import from Photos
ja: 写真から読み込む
ko: 사진에서 가져오기
zh_hans: 从相册导入
zh_hant: 從相簿匯入

source: Include Cover Page
ja: 送付状を添付する
ko: 표지 포함
zh_hans: 包含传真封面
zh_hant: 包含傳真封面

# language_change_note
source: Language changes apply immediately.
ja: 言語の変更はすぐに反映されます。
ko: 언어 변경은 즉시 적용됩니다.
zh_hans: 语言更改立即生效。
zh_hant: 語言更改立即生效。

# language_follow_system
source: Follow System
ja: システムに従う
ko: 시스템 설정 따르기
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Manage
ja: 管理
ko: 관리
zh_hans: 管理
zh_hant: 管理

# mark_favorite
source: Mark as Favorite
ja: お気に入りに登録
ko: 즐겨찾기로 표시
zh_hans: 标记为收藏
zh_hant: 標記為收藏

# no_contacts_title
source: No saved contacts
ja: 保存された連絡先はありません
ko: 저장된 연락처가 없습니다
zh_hans: 暂无保存的联系人
zh_hant: 暫無儲存的聯絡人

# no_documents_desc
source: Scanned and drafted documents will be saved here.
ja: スキャンおよび作成中の書類がここに保存されます。
ko: 스캔하고 작성한 문서가 여기에 저장됩니다.
zh_hans: 扫描和草拟的文档将保存在这里。
zh_hant: 掃描和草擬的文件將儲存在這裡。

# no_documents_title
source: No Documents
ja: 書類はありません
ko: 문서가 없습니다
zh_hans: 暂无文档
zh_hant: 暫無文件

# no_history_desc
source: Your sent and in-progress faxes will appear here with delivery receipts.
ja: 送信されたFAXおよび送信受領証がここに表示されます。
ko: 보낸 팩스와 전송 영수증이 여기에 표시됩니다.
zh_hans: 您发送的传真及传输确认凭证将显示在此处。
zh_hant: 您發送的傳真及傳輸確認憑證將顯示在此處。

# no_history_title
source: No Faxes Yet
ja: 送信履歴はありません
ko: 전송 내역이 없습니다
zh_hans: 暂无发送记录
zh_hant: 暫無發送記錄

# no_pages_title
source: No pages added
ja: ページが追加されていません
ko: 추가된 페이지가 없습니다
zh_hans: 尚未添加页面
zh_hant: 尚未新增頁面

# not_available
source: N/A
ja: なし
ko: 해당 없음
zh_hans: 不适用
zh_hant: 不適用

source: Notes / Remarks
ja: 備考・連絡事項
ko: 비고 및 메모
zh_hans: 备注留言
zh_hant: 備註留言

source: Options
ja: オプション
ko: 옵션
zh_hans: 选项
zh_hant: 選項

# page_x_of_y
source: Page %d of %d
ja: %d / %d ページ
ko: %d / %d 페이지
zh_hans: 第 %d 页，共 %d 页
zh_hant: 第 %d 頁，共 %d 頁

# pages_count
source: %d Pages
ja: %dページ
ko: %d페이지
zh_hans: %d 页
zh_hant: %d 頁

# pages_count_date
source: %d Pages • %@
ja: %dページ • %@
ko: %d페이지 • %@
zh_hans: %d 页 • %@
zh_hant: %d 頁 • %@

source: Pages Transmitted
ja: 送信ページ数
ko: 전송된 페이지 수
zh_hans: 已传输页数
zh_hant: 已傳輸頁數

# paywall_subtitle
source: Turn your iPhone & iPad into a global heavy-duty fax machine.
ja: iPhoneとiPadを高機能なモバイルFAX機に。
ko: iPhone 및 iPad를 강력한 모바일 팩스 머신으로 변환하세요.
zh_hans: 将您的 iPhone 和 iPad 化身全球高效移动传真机。
zh_hant: 將您的 iPhone 與 iPad 化身全球高效移動傳真機。

# paywall_title
source: Unlimited Faxing
ja: FAXプレミアムプラン
ko: 무제한 팩스 프리미엄
zh_hans: 开启无限传真服务
zh_hant: 開啟無限傳真服務

# pdf_cover_minimal
source: FAX COVER
ja: FAXカバー
ko: 팩스 커버
zh_hans: 传真封面
zh_hant: 傳真封面

# pdf_cover_modern
source: FAX TRANSMISSION
ja: FAX送信
ko: 팩스 전송
zh_hans: 传真传输
zh_hant: 傳真傳輸

# pdf_cover_professional
source: FACSIMILE TRANSMITTAL
ja: ファクシミリ送信
ko: 팩시밀리 송신
zh_hans: 传真发送函
zh_hant: 傳真發送函

# pdf_cover_professional_sub
source: STANDARD BUSINESS COVER
ja: スタンダードビジネスカバー
ko: 표준 비즈니스 커버
zh_hans: 标准商务封面
zh_hant: 標準商務封面

# pdf_cover_urgent
source: URGENT PRIORITY FACSIMILE
ja: 緊急優先FAX
ko: 긴급 우선 팩스
zh_hans: 紧急优先传真
zh_hant: 緊急優先傳真

# pdf_default_notes
source: Please review the attached pages. Should any transmission issues occur, please contact sender.
ja: 添付のページをご確認ください。送信に問題が発生した場合は送信者までご連絡ください。
ko: 첨부 페이지를 확인해 주세요. 전송 문제가 발생하면 발신자에게 연락해 주세요.
zh_hans: 请查阅附件页面。如出现任何传输问题，请联系发件人。
zh_hant: 請查閱附件頁面。如出現任何傳輸問題，請聯絡寄件人。

# pdf_default_recipient
source: Recipient
ja: 受信者
ko: 수신자
zh_hans: 收件人
zh_hant: 收件人

# pdf_default_sender
source: Sender
ja: 送信者
ko: 발신자
zh_hans: 发件人
zh_hant: 寄件人

# pdf_default_subject
source: Fax Document Transmission
ja: FAX書類送信
ko: 팩스 문서 전송
zh_hans: 传真文件传输
zh_hant: 傳真文件傳輸

# pdf_field_confirmation_code
source: Confirmation Code:
ja: 確認コード：
ko: 확인 코드:
zh_hans: 确认码：
zh_hant: 確認碼：

# pdf_field_country
source: Country:
ja: 国：
ko: 국가:
zh_hans: 国家：
zh_hant: 國家：

# pdf_field_destination
source: Destination Number:
ja: 送信先番号：
ko: 수신 번호:
zh_hans: 目标号码：
zh_hant: 目標號碼：

# pdf_field_duration
source: Duration:
ja: 所要時間：
ko: 소요 시간:
zh_hans: 用时：
zh_hant: 用時：

# pdf_field_pages
source: Pages Sent:
ja: 送信ページ数：
ko: 전송 페이지 수:
zh_hans: 已发送页数：
zh_hant: 已傳送頁數：

# pdf_field_recipient
source: Recipient:
ja: 受信者：
ko: 수신자:
zh_hans: 收件人：
zh_hant: 收件人：

# pdf_field_status
source: Transmission Status:
ja: 送信ステータス：
ko: 전송 상태:
zh_hans: 传输状态：
zh_hant: 傳輸狀態：

# pdf_field_subject
source: Subject:
ja: 件名：
ko: 제목:
zh_hans: 主题：
zh_hant: 主題：

# pdf_field_timestamp
source: Sent Timestamp:
ja: 送信日時：
ko: 전송 시각:
zh_hans: 发送时间：
zh_hant: 傳送時間：

# pdf_footer_notice
source: Generated cryptographically by FaxFlow Secure Transmission Gateway.
ja: FaxFlowセキュア送信ゲートウェイにより暗号化生成。
ko: FaxFlow 보안 전송 게이트웨이에서 암호화 생성됨.
zh_hans: 由 FaxFlow 安全传输网关加密生成。
zh_hant: 由 FaxFlow 安全傳輸閘道加密產生。

# pdf_label_date
source: DATE:
ja: 日付：
ko: 날짜:
zh_hans: 日期：
zh_hant: 日期：

# pdf_label_from
source: FROM:
ja: 送信者：
ko: 발신:
zh_hans: 发件人：
zh_hant: 寄件人：

# pdf_label_pages
source: PAGES:
ja: ページ数：
ko: 페이지:
zh_hans: 页数：
zh_hant: 頁數：

# pdf_label_phone
source: PHONE:
ja: 電話：
ko: 전화:
zh_hans: 电话：
zh_hant: 電話：

# pdf_label_remarks
source: REMARKS & NOTES:
ja: 備考・注記：
ko: 비고 및 메모:
zh_hans: 备注与说明：
zh_hant: 備註與說明：

# pdf_label_subject
source: SUBJECT:
ja: 件名：
ko: 제목:
zh_hans: 主题：
zh_hant: 主題：

# pdf_label_to
source: TO:
ja: 受信者：
ko: 수신:
zh_hans: 收件人：
zh_hant: 收件人：

# pdf_pages_including_cover
source: %d (Including Cover)
ja: %d（カバー含む）
ko: %d (표지 포함)
zh_hans: %d（含封面）
zh_hant: %d（含封面）

# pdf_receipt_subtitle
source: Official Delivery Confirmation & Log
ja: 公式な配信確認およびログ
ko: 공식 전달 확인 및 로그
zh_hans: 正式送达确认与日志
zh_hant: 正式送達確認與日誌

# pdf_receipt_title
source: FAX TRANSMISSION RECEIPT
ja: FAX送信確認書
ko: 팩스 전송 확인서
zh_hans: 传真传输回执
zh_hant: 傳真傳輸回執

# pdf_seal_error
source: ERROR
ja: エラー
ko: 오류
zh_hans: 错误
zh_hant: 錯誤

# pdf_seal_verified
source: VERIFIED
ja: 検証済み
ko: 검증됨
zh_hans: 已验证
zh_hant: 已驗證

# pdf_status_failed
source: FAILED
ja: 失敗
ko: 실패
zh_hans: 失败
zh_hant: 失敗

# pdf_status_success
source: DELIVERED (SUCCESS)
ja: 送信済み（成功）
ko: 전송됨 (성공)
zh_hans: 已送达（成功）
zh_hant: 已送達（成功）

# plan_monthly
source: 1 Month Plan
ja: 1ヶ月プラン
ko: 1개월 플랜
zh_hans: 月度订阅
zh_hant: 月度訂閱

# plan_weekly
source: 1 Week (3-Day Free Trial)
ja: 1週間プラン（3日間無料体験）
ko: 1주일 플랜 (3일 무료 체험)
zh_hans: 周度订阅（含 3 天免费试用）
zh_hant: 週度訂閱（含 3 天免費試用）

# plan_yearly
source: 12 Months (Best Value)
ja: 年間プラン（一番お得）
ko: 12개월 플랜 (최고 혜택)
zh_hans: 年度订阅（最超值）
zh_hant: 年度訂閱（最超值）

source: Preview & Edit Pages
ja: ページをプレビュー・編集
ko: 페이지 미리보기 및 편집
zh_hans: 预览并编辑页面
zh_hant: 預覽並編輯頁面

# preview_pdf
source: Preview Fax Document
ja: FAXプレビュー
ko: 팩스 미리보기
zh_hans: 预览完整传真
zh_hant: 預覽完整傳真

# price_per_month
source: %@ / month
ja: %@ / 月
ko: %@ / 월
zh_hans: %@ / 月
zh_hant: %@ / 月

# price_per_page
source: %@ per page
ja: 1ページあたり%@
ko: 페이지당 %@
zh_hans: 每页 %@
zh_hant: 每頁 %@

# price_per_week
source: %@ / week
ja: %@ / 週
ko: %@ / 주
zh_hans: %@ / 周
zh_hant: %@ / 週

# price_per_year
source: %@ / year
ja: %@ / 年
ko: %@ / 년
zh_hans: %@ / 年
zh_hant: %@ / 年

source: Privacy Policy
ja: プライバシーポリシー
ko: 개인정보 처리방침
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Recipient Details
ja: 受信者の詳細
ko: 수신자 정보
zh_hans: 收件人信息
zh_hant: 收件人資訊

# recipient_name_label
source: Recipient Name
ja: 受信者名
ko: 수신자 이름
zh_hans: 收件人名称
zh_hant: 收件人名稱

# recipient_name_placeholder
source: Recipient Name (Optional)
ja: 宛名（任意）
ko: 수신자 이름 (선택사항)
zh_hans: 收件人姓名（选填）
zh_hant: 收件人姓名（選填）

# recipient_section
source: Recipient
ja: 宛先情報
ko: 수신자 정보
zh_hans: 收件人信息
zh_hant: 收件人資訊

source: Restore Purchases
ja: 購入を復元
ko: 구매 복원
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Rotate
ja: 回転
ko: 회전
zh_hans: 旋转
zh_hant: 旋轉

source: Save
ja: 保存
ko: 저장
zh_hans: 保存
zh_hant: 儲存

source: Scan Document
ja: 書類をスキャン
ko: 문서 스캔
zh_hans: 扫描新文档
zh_hant: 掃描新文檔

# scanned_doc_title
source: Scanned %@
ja: スキャン%@
ko: 스캔 %@
zh_hans: 扫描件 %@
zh_hant: 掃描件 %@

# search_country_prompt
source: Search country or code
ja: 国名またはコードを検索
ko: 국가 또는 코드 검색
zh_hans: 搜索国家或代码
zh_hant: 搜尋國家或代碼

# seconds_count
source: %d seconds
ja: %d秒
ko: %d초
zh_hans: %d 秒
zh_hant: %d 秒

# send_fax_button
source: Send Fax Now
ja: 今すぐFAXを送信
ko: 지금 팩스 보내기
zh_hans: 立即发送传真
zh_hant: 立即發送傳真

# send_fax_title
source: New Fax
ja: 新規FAX
ko: 새 팩스
zh_hans: 新建传真
zh_hant: 新建傳真

# sender_info
source: Sender Details
ja: 送信者情報
ko: 발신자 정보
zh_hans: 发件人信息
zh_hant: 發件人資訊

# sender_name
source: Your Name / Company
ja: 送信者氏名 / 会社名
ko: 이름 / 회사명
zh_hans: 您的姓名 / 公司名称
zh_hant: 您的姓名 / 公司名稱

# sender_phone
source: Your Phone / Return Fax
ja: 連絡先電話 / 返信FAX
ko: 전화번호 / 회신 팩스
zh_hans: 联系电话 / 回传传真号
zh_hant: 聯絡電話 / 回傳傳真號

source: Sent Timestamp
ja: 送信日時
ko: 전송 시각
zh_hans: 发送时间
zh_hant: 傳送時間

# settings_fax_management
source: Fax Management
ja: FAX管理
ko: 팩스 관리
zh_hans: 传真管理
zh_hant: 傳真管理

# settings_general
source: General
ja: 一般
ko: 일반
zh_hans: 通用
zh_hant: 一般

# settings_language
source: Language
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

# settings_legal_info
source: Legal & Information
ja: 法務および情報
ko: 법적 고지 및 정보
zh_hans: 法律与信息
zh_hant: 法律與資訊

# settings_security_privacy
source: Security & Privacy
ja: セキュリティとプライバシー
ko: 보안 및 개인정보
zh_hans: 安全与隐私
zh_hant: 安全性與隱私權

source: Sign Document
ja: 電子署名を追加
ko: 전자 서명 추가
zh_hans: 添加电子签名
zh_hant: 添加電子簽名

# status_delivered
source: Delivered
ja: 配信完了
ko: 전송 성공
zh_hans: 成功送达
zh_hant: 成功送達

# status_dialing
source: Dialing line...
ja: ダイヤル中...
ko: 연결 중...
zh_hans: 正在拨号...
zh_hant: 正在撥號...

# status_failed
source: Failed
ja: 送信失敗
ko: 전송 실패
zh_hans: 发送失败
zh_hant: 發送失敗

# status_sending
source: Transmitting...
ja: 通信中...
ko: 전송 중...
zh_hans: 正在传输...
zh_hant: 正在傳輸...

source: Subject
ja: 件名
ko: 제목
zh_hans: 主题
zh_hant: 主旨

# subject_pages_format
source: %@ • %d Pages
ja: %@ • %dページ
ko: %@ • %d페이지
zh_hans: %@ • %d 页
zh_hant: %@ • %d 頁

# subtext_monthly
source: Billed monthly
ja: 月額課金
ko: 월별 결제
zh_hans: 按月计费
zh_hant: 按月計費

# subtext_weekly
source: 3-day free trial included
ja: 3日間の無料トライアル付き
ko: 3일 무료 체험 포함
zh_hans: 含 3 天免费试用
zh_hant: 含 3 天免費試用

# subtext_yearly
source: Only $4.25/mo • Save 60%
ja: 月額わずか$4.25 • 60%お得
ko: 월 $4.25 • 60% 절약
zh_hans: 仅 $4.25/月 • 立省 60%
zh_hant: 僅 $4.25/月 • 立省 60%

# tab_documents
source: Documents
ja: ドキュメント
ko: 문서
zh_hans: 文档管理
zh_hant: 文檔管理

# tab_history
source: History
ja: 送信履歴
ko: 전송 내역
zh_hans: 发送记录
zh_hant: 發送記錄

# tab_send
source: Send Fax
ja: FAX送信
ko: 팩스 보내기
zh_hans: 发送传真
zh_hant: 發送傳真

# tab_settings
source: Settings
ja: 設定
ko: 설정
zh_hans: 设置
zh_hant: 設定

source: Template
ja: テンプレート
ko: 템플릿
zh_hans: 模板
zh_hant: 範本

# template_minimal
source: Minimalist
ja: ミニマル
ko: 미니멀
zh_hans: 简约高效
zh_hant: 簡約高效

# template_modern
source: Modern
ja: モダン
ko: 모던
zh_hans: 现代风尚
zh_hant: 現代風尚

# template_professional
source: Professional
ja: ビジネス
ko: 비즈니스
zh_hans: 商务专业
zh_hant: 商務專業

source: Template Style
ja: テンプレートスタイル
ko: 템플릿 스타일
zh_hans: 模板样式
zh_hant: 範本樣式

# template_urgent
source: Urgent Priority
ja: 緊急・至急
ko: 긴급 전송
zh_hans: 加急传真
zh_hant: 加急傳真

source: Terms of Use
ja: 利用規約
ko: 이용약관
zh_hans: 使用条款
zh_hant: 使用條款

source: Transmission Log
ja: 送信ログ
ko: 전송 로그
zh_hans: 传输日志
zh_hant: 傳輸日誌

# transmission_step_delivered
source: Fax Delivered Successfully!
ja: FAXの送信に成功しました！
ko: 팩스 전송 성공!
zh_hans: 传真发送成功！
zh_hant: 傳真傳送成功！

# transmission_step_dialing
source: Dialing %@...
ja: %@にダイヤル中…
ko: %@ 연결 중...
zh_hans: 正在拨号 %@…
zh_hant: 正在撥號 %@…

# transmission_step_preparing
source: Preparing fax documents...
ja: FAX書類を準備中…
ko: 팩스 문서 준비 중...
zh_hans: 正在准备传真文档…
zh_hant: 正在準備傳真文件…

# transmission_step_transmitting
source: Transmitting Page %d of %d...
ja: %d / %d ページを送信中…
ko: %d / %d 페이지 전송 중...
zh_hans: 正在传输第 %d 页（共 %d 页）…
zh_hant: 正在傳輸第 %d 頁（共 %d 頁）…

# transmission_step_verifying
source: Awaiting handshake verification...
ja: ハンドシェイク検証を待機中…
ko: 핸드셰이크 확인 대기 중...
zh_hans: 等待握手验证…
zh_hant: 等待交握驗證…

# unlimited_subscription
source: Unlimited Active Subscription
ja: 無制限プラン利用中
ko: 무제한 플랜 활성화됨
zh_hans: 无限传真订阅已激活
zh_hant: 無限傳真訂閱已啟用

# unlimited_subscriptions_tab
source: Unlimited Subscriptions
ja: 使い放題サブスクリプション
ko: 무제한 구독
zh_hans: 无限量订阅
zh_hant: 無限量訂閱

# view_receipt
source: View Transmission Receipt
ja: 送信受領証を表示
ko: 전송 확인 영수증 보기
zh_hans: 查看传真发送凭证
zh_hant: 查看傳真發送憑證
